<unk>	0
<s>	0
</s>	0
▁ect	-3.59658
▁subject	-4.11879
▁hou	-4.23928
▁enron	-4.34875
▁2000	-4.7304
▁deal	-4.93913
▁please	-5.03014
▁com	-5.0913
▁gas	-5.11365
▁meter	-5.27362
▁hpl	-5.37286
▁000	-5.45683
▁2001	-5.51348
▁daren	-5.56094
▁thanks	-5.56389
▁need	-5.61775
▁corp	-5.64701
▁volume	-5.693
▁know	-5.70824
▁day	-5.72372
▁price	-5.76079
▁company	-5.84128
▁new	-5.88206
▁may	-5.90258
▁get	-5.92458
▁forwarded	-5.94599
▁mmbtu	-5.96126
▁change	-6.00736
▁let	-6.03774
▁information	-6.04369
▁see	-6.07152
▁farmer	-6.07891
▁contract	-6.09134
▁http	-6.09888
▁month	-6.11157
▁time	-6.12313
▁attached	-6.13222
▁would	-6.14534
▁message	-6.20803
▁xl	-6.21509
▁sale	-6.24968
▁one	-6.25703
▁question	-6.26743
▁email	-6.28095
▁mail	-6.30391
▁sitara	-6.32108
▁ticket	-6.33216
▁robert	-6.34016
▁call	-6.35471
▁nomination	-6.37113
▁service	-6.38111
▁nom	-6.40309
▁energy	-6.45035
▁number	-6.45214
▁ena	-6.47209
▁sent	-6.47209
▁www	-6.47392
▁texas	-6.47944
▁also	-6.48499
▁pec	-6.49806
▁report	-6.50183
▁file	-6.51512
▁flow	-6.52473
▁production	-6.53443
▁bob	-6.53638
▁product	-6.54422
▁want	-6.56411
▁order	-6.5803
▁system	-6.63267
▁following	-6.63698
▁like	-6.63698
▁contact	-6.65002
▁make	-6.67215
▁back	-6.70166
▁daily	-6.71092
▁per	-6.7297
▁list	-6.73445
▁business	-6.74402
▁work	-6.76099
▁statement	-6.77329
▁could	-6.77825
▁plant	-6.77825
▁gary	-6.78074
▁713	-6.79582
▁100	-6.8009
▁march	-6.81887
▁effective	-6.82928
▁original	-6.83453
▁stock	-6.84246
▁help	-6.84778
▁year	-6.84778
▁rate	-6.85045
▁week	-6.85313
▁july	-6.8585
▁well	-6.8612
▁forward	-6.86391
▁take	-6.86391
▁free	-6.86662
▁today	-6.86934
▁delivery	-6.87207
▁inc	-6.87207
▁april	-6.87481
▁mary	-6.87481
▁first	-6.88306
▁nbsp	-6.8886
▁security	-6.89138
▁purchase	-6.90259
▁use	-6.90824
▁line	-6.93116
▁group	-6.93406
▁customer	-6.93697
▁issue	-6.94576
▁fuel	-6.96057
▁font	-6.96356
▁houston	-6.97561
▁vance	-6.97865
▁pill	-6.98474
▁within	-6.98474
▁name	-6.99088
▁office	-7.0158
▁next	-7.02213
▁agreement	-7.0317
▁click	-7.03813
▁last	-7.03813
▁look	-7.04461
▁set	-7.05439
▁management	-7.06097
▁january	-7.07092
▁june	-7.07092
▁melissa	-7.07426
▁point	-7.07761
▁phone	-7.08097
▁ami	-7.09453
▁julie	-7.09453
▁net	-7.09453
▁teco	-7.09795
▁transport	-7.09795
▁available	-7.10138
▁thank	-7.10482
▁jackie	-7.11174
▁north	-7.11174
▁offer	-7.11174
▁account	-7.12222
▁america	-7.12573
▁date	-7.12573
▁desk	-7.12573
▁smith	-7.12573
▁market	-7.14349
▁pat	-7.14349
▁term	-7.14349
▁george	-7.14708
▁pipeline	-7.14708
▁request	-7.14708
▁based	-7.1543
▁le	-7.16158
▁think	-7.16158
▁hour	-7.1689
▁fax	-7.17259
▁money	-7.17999
▁note	-7.17999
▁send	-7.18372
▁tenaska	-7.18372
▁total	-7.18746
▁two	-7.19497
▁best	-7.19876
▁online	-7.19876
▁activity	-7.20255
▁made	-7.21018
▁process	-7.21018
▁address	-7.21402
▁oil	-7.21402
▁looking	-7.21788
▁show	-7.22563
▁aimee	-7.23344
▁problem	-7.23737
▁tap	-7.23737
▁david	-7.24132
▁october	-7.24132
▁team	-7.24528
▁due	-7.24925
▁friday	-7.24925
▁mark	-7.26128
▁2004	-7.26532
▁august	-7.26532
▁actuals	-7.26937
▁investment	-7.27345
▁michael	-7.27345
▁give	-7.27754
▁high	-7.27754
▁people	-7.27754
▁resource	-7.28164
▁lisa	-7.29407
▁susan	-7.29407
▁hsc	-7.29824
▁cotten	-7.30243
▁link	-7.30664
▁transaction	-7.31087
▁future	-7.31512
▁taylor	-7.31512
▁noms	-7.32797
▁september	-7.32797
▁steve	-7.32797
▁feb	-7.33229
▁find	-7.33229
▁many	-7.33229
▁special	-7.34975
▁chokshi	-7.35417
▁february	-7.3586
▁risk	-7.3586
▁sure	-7.3586
▁fyi	-7.37203
▁going	-7.38563
▁unify	-7.38563
▁meeting	-7.39021
▁good	-7.39481
▁place	-7.39481
▁currently	-7.39943
▁november	-7.40407
▁receive	-7.40407
▁size	-7.40407
▁still	-7.40407
▁supply	-7.40407
▁end	-7.41812
▁cost	-7.42285
▁said	-7.42285
▁window	-7.42285
▁john	-7.4276
▁software	-7.4276
▁fee	-7.43237
▁employee	-7.43717
▁invoice	-7.43717
▁right	-7.43717
▁check	-7.44199
▁december	-7.44199
▁eastrans	-7.44199
▁500	-7.44683
▁save	-7.45169
▁manager	-7.45658
▁monday	-7.4615
▁pay	-7.4615
▁spot	-7.4615
▁plan	-7.4714
▁possible	-7.4714
▁trading	-7.4714
▁actual	-7.47639
▁soon	-7.4814
▁duke	-7.48644
▁megan	-7.4915
▁natural	-7.4915
▁site	-7.4915
▁utility	-7.4915
▁without	-7.4915
▁internet	-7.49659
▁tom	-7.49659
▁counterparty	-7.50171
▁million	-7.50171
▁trade	-7.50685
▁clynes	-7.51201
▁copy	-7.51201
▁received	-7.51721
▁data	-7.52243
▁info	-7.52768
▁news	-7.52768
▁way	-7.53296
▁young	-7.53296
▁buy	-7.53826
▁estimate	-7.53826
▁keep	-7.53826
▁state	-7.53826
▁additional	-7.5436
▁home	-7.54896
▁control	-7.55435
▁great	-7.55435
▁lee	-7.55435
▁wellhead	-7.55435
▁global	-7.55977
▁program	-7.55977
▁come	-7.5707
▁share	-7.5707
▁jan	-7.57621
▁much	-7.57621
▁height	-7.58175
▁review	-7.58175
▁since	-7.58175
▁access	-7.58732
▁microsoft	-7.58732
▁part	-7.58732
▁graf	-7.59292
▁brian	-7.59856
▁international	-7.60422
▁revised	-7.60422
▁option	-7.60992
▁performance	-7.60992
▁meyers	-7.61565
▁entered	-7.62721
▁update	-7.62721
▁world	-7.62721
▁able	-7.63304
▁hplc	-7.63304
▁support	-7.63304
▁center	-7.63891
▁demand	-7.63891
▁lloyd	-7.63891
▁position	-7.64481
▁put	-7.64481
▁result	-7.64481
▁via	-7.64481
▁done	-7.65074
▁provide	-7.65074
▁start	-7.65074
▁party	-7.65671
▁allocation	-7.66272
▁created	-7.66272
▁hank	-7.66272
▁lannou	-7.66876
▁section	-7.66876
▁continue	-7.67484
▁hplno	-7.67484
▁project	-7.67484
▁reply	-7.67484
▁computron	-7.68095
▁detail	-7.68095
▁must	-7.68095
▁operation	-7.68095
▁thing	-7.68095
▁every	-7.68711
▁form	-7.6933
▁rita	-7.6933
▁marketing	-7.69953
▁professional	-7.69953
▁spreadsheet	-7.71211
▁tuesday	-7.71211
▁txu	-7.71211
▁create	-7.71846
▁however	-7.71846
▁user	-7.71846
▁visit	-7.71846
▁dec	-7.72485
▁long	-7.72485
▁needed	-7.72485
▁period	-7.72485
▁current	-7.73128
▁regarding	-7.73128
▁believe	-7.74427
▁howard	-7.74427
▁power	-7.74427
▁technology	-7.74427
▁thursday	-7.74427
▁type	-7.75082
▁act	-7.76407
▁even	-7.76407
▁increase	-7.76407
▁path	-7.76407
▁sell	-7.76407
▁someone	-7.76407
▁anything	-7.77076
▁buyback	-7.77076
▁stop	-7.77076
▁used	-7.77076
▁doc	-7.77749
▁feel	-7.77749
▁firm	-7.78427
▁pipe	-7.78427
▁error	-7.7911
▁fact	-7.7911
▁financial	-7.7911
▁got	-7.7911
▁pricing	-7.7911
▁tax	-7.7911
▁web	-7.7911
▁correct	-7.79797
▁enronxgate	-7.79797
▁using	-7.79797
▁viagra	-7.80489
▁iferc	-7.81186
▁prior	-7.81186
▁katherine	-7.81888
▁notice	-7.81888
▁family	-7.82594
▁cec	-7.83306
▁gathering	-7.83306
▁gc	-7.83306
▁paid	-7.83306
▁wynne	-7.83306
▁advice	-7.84023
▁logistics	-7.84023
▁mike	-7.84023
▁read	-7.84023
▁revision	-7.84023
▁say	-7.84023
▁allen	-7.84745
▁another	-7.84745
▁field	-7.84745
▁development	-7.85472
▁pefs	-7.85472
▁scheduled	-7.85472
▁top	-7.85472
▁allocated	-7.86205
▁website	-7.86205
▁james	-7.86943
▁pop	-7.86943
▁source	-7.87686
▁aol	-7.88436
▁aep	-7.8919
▁letter	-7.8919
▁2003	-7.89951
▁adobe	-7.89951
▁imbalance	-7.89951
▁old	-7.89951
▁three	-7.89951
▁content	-7.90717
▁dollar	-7.90717
▁either	-7.90717
▁low	-7.90717
▁remove	-7.90717
▁swing	-7.90717
▁wednesday	-7.90717
▁called	-7.91489
▁corporation	-7.91489
▁include	-7.91489
▁carlos	-7.92267
▁event	-7.92267
▁weissman	-7.92267
▁width	-7.92267
▁full	-7.93052
▁getting	-7.93052
▁payment	-7.93052
▁prescription	-7.93052
▁accounting	-7.93842
▁entex	-7.93842
▁midcon	-7.93842
▁morning	-7.93842
▁suite	-7.93842
▁jones	-7.94639
▁ce	-7.95442
▁follow	-7.95442
▁zero	-7.95442
▁href	-7.96252
▁800	-7.97068
▁anita	-7.97068
▁application	-7.97068
▁better	-7.97068
▁might	-7.97068
▁move	-7.97068
▁release	-7.97068
▁thru	-7.97068
▁working	-7.97068
▁camp	-7.97891
▁including	-7.97891
▁person	-7.97891
▁solution	-7.97891
▁charge	-7.98721
▁partner	-7.98721
▁provided	-7.98721
▁add	-7.99558
▁agree	-7.99558
▁changed	-7.99558
▁newsletter	-7.99558
▁operating	-7.99558
▁page	-7.99558
▁cornhusker	-8.00402
▁darren	-8.00402
▁hplo	-8.00402
▁survey	-8.00402
▁te	-8.00402
▁book	-8.01253
▁equistar	-8.01253
▁interest	-8.01253
▁regard	-8.01253
▁scott	-8.01253
▁limited	-8.02111
▁already	-8.02977
▁area	-8.02977
▁beaumont	-8.02977
▁clem	-8.02977
▁quality	-8.02977
▁scheduling	-8.02977
▁sherlyn	-8.02977
▁view	-8.02977
▁cialis	-8.03851
▁past	-8.03851
▁stephanie	-8.03851
▁valley	-8.03851
▁advise	-8.04732
▁loss	-8.04732
▁word	-8.04732
▁exchange	-8.05621
▁storage	-8.05621
▁200	-8.06517
▁box	-8.06517
▁item	-8.06517
▁life	-8.06517
▁never	-8.06517
▁server	-8.06517
▁something	-8.06517
▁weekend	-8.06517
▁calpine	-8.07422
▁east	-8.07422
▁image	-8.07422
▁reason	-8.07422
▁1999	-8.08336
▁action	-8.08336
▁around	-8.08336
▁big	-8.08336
▁brenda	-8.08336
▁complete	-8.08336
▁confirm	-8.08336
▁cotton	-8.08336
▁hope	-8.08336
▁little	-8.08336
▁producer	-8.08336
▁record	-8.08336
▁richard	-8.08336
▁second	-8.08336
▁cut	-8.09257
▁ee	-8.09257
▁everyone	-8.09257
▁schedule	-8.09257
▁shut	-8.09257
▁try	-8.09257
▁version	-8.09257
▁wanted	-8.09257
▁yet	-8.09257
▁amount	-8.10188
▁availability	-8.10188
▁cash	-8.10188
▁facility	-8.10188
▁thu	-8.10188
▁always	-8.11127
▁donna	-8.11127
▁flowed	-8.11127
▁left	-8.11127
▁tomorrow	-8.11127
▁vlt	-8.11127
▁china	-8.12074
▁material	-8.12074
▁redeliveries	-8.12074
▁return	-8.12074
▁thought	-8.12074
▁anyone	-8.13031
▁close	-8.13031
▁donald	-8.13031
▁face	-8.13031
▁katy	-8.13031
▁love	-8.13031
▁victor	-8.13031
▁beginning	-8.13998
▁city	-8.13998
▁easy	-8.13998
▁effort	-8.13998
▁necessary	-8.13998
▁shipping	-8.13998
▁stack	-8.13998
▁acton	-8.14973
▁direct	-8.14973
▁jeff	-8.14973
▁soft	-8.14973
▁bill	-8.15958
▁case	-8.15958
▁cover	-8.15958
▁level	-8.15958
▁ray	-8.15958
▁union	-8.15958
▁addition	-8.16953
▁computer	-8.16953
▁confirmed	-8.16953
▁cynthia	-8.16953
▁director	-8.16953
▁lauri	-8.16953
▁location	-8.16953
▁methanol	-8.16953
▁property	-8.16953
▁requested	-8.16953
▁rodriguez	-8.16953
▁watch	-8.16953
▁wish	-8.16953
▁expense	-8.17958
▁lst	-8.17958
▁response	-8.17958
▁unsubscribe	-8.17958
▁cheryl	-8.18974
▁dave	-8.18974
▁discussion	-8.18974
▁investor	-8.18974
▁ken	-8.18974
▁real	-8.18974
▁settlement	-8.18974
▁style	-8.18974
▁central	-8.19999
▁different	-8.19999
▁else	-8.19999
▁feedback	-8.19999
▁index	-8.19999
▁med	-8.19999
▁requirement	-8.19999
▁begin	-8.21036
▁charlie	-8.21036
▁follows	-8.21036
▁handle	-8.21036
▁meet	-8.21036
▁small	-8.21036
▁star	-8.21036
▁status	-8.21036
▁thomas	-8.21036
▁title	-8.21036
▁unit	-8.21036
▁281	-8.22083
▁added	-8.22083
▁expected	-8.22083
▁game	-8.22083
▁investing	-8.22083
▁stacey	-8.22083
▁training	-8.22083
▁120	-8.23141
▁country	-8.23141
▁document	-8.23141
▁final	-8.23141
▁html	-8.23141
▁paliourg	-8.23141
▁stone	-8.23141
▁6353	-8.24211
▁align	-8.24211
▁claim	-8.24211
▁clear	-8.24211
▁credit	-8.24211
▁drug	-8.24211
▁fred	-8.24211
▁industry	-8.24211
▁ranch	-8.24211
▁required	-8.24211
▁canada	-8.25292
▁carthage	-8.25292
▁edward	-8.25292
▁feature	-8.25292
▁gco	-8.25292
▁legal	-8.25292
▁personal	-8.25292
▁reinhardt	-8.25292
▁run	-8.25292
▁sept	-8.25292
▁side	-8.25292
▁third	-8.25292
▁united	-8.25292
▁member	-8.26385
▁open	-8.26385
▁parker	-8.26385
▁trader	-8.26385
▁answer	-8.27489
▁basis	-8.27489
▁enrononline	-8.27489
▁enter	-8.27489
▁found	-8.27489
▁friend	-8.27489
▁growth	-8.27489
▁network	-8.27489
▁retail	-8.27489
▁value	-8.27489
▁300	-8.28607
▁coastal	-8.28607
▁concern	-8.28607
▁extend	-8.28607
▁important	-8.28607
▁intended	-8.28607
▁mobile	-8.28607
▁monthly	-8.28607
▁outage	-8.28607
▁pro	-8.28607
▁several	-8.28607
▁zone	-8.28607
▁drive	-8.29737
▁health	-8.29737
▁karen	-8.29737
▁mobil	-8.29737
▁night	-8.29737
▁papayoti	-8.29737
▁portfolio	-8.29737
▁remember	-8.29737
▁valid	-8.29737
▁approximately	-8.3088
▁ever	-8.3088
▁extended	-8.3088
▁schumack	-8.3088
▁updated	-8.3088
▁afternoon	-8.32036
▁bryan	-8.32036
▁download	-8.32036
▁listed	-8.32036
▁potential	-8.32036
▁receipt	-8.32036
▁bank	-8.33205
▁base	-8.33205
▁baumbach	-8.33205
▁exception	-8.33205
▁expect	-8.33205
▁luong	-8.33205
▁public	-8.33205
▁2005	-8.34389
▁cannot	-8.34389
▁card	-8.34389
▁herod	-8.34389
▁jennifer	-8.34389
▁registered	-8.34389
▁staff	-8.34389
▁approval	-8.35586
▁ask	-8.35586
▁cleburne	-8.35586
▁devon	-8.35586
▁etc	-8.35586
▁guy	-8.35586
▁koch	-8.35586
▁ltd	-8.35586
▁saving	-8.35586
▁therefore	-8.35586
▁aepin	-8.36799
▁janet	-8.36799
▁lsk	-8.36799
▁talk	-8.36799
▁together	-8.36799
▁completed	-8.38026
▁interested	-8.38026
▁late	-8.38026
▁mid	-8.38026
▁sorry	-8.38026
▁tab	-8.38026
▁arrangement	-8.39268
▁confirmation	-8.39268
▁exploration	-8.39268
▁fill	-8.39268
▁hplnl	-8.39268
▁included	-8.39268
▁plus	-8.39268
▁removed	-8.39268
▁transfer	-8.39268
▁830	-8.40526
▁asset	-8.40526
▁cdnow	-8.40526
▁dow	-8.40526
▁fund	-8.40526
▁industrial	-8.40526
▁jim	-8.40526
▁nov	-8.40526
▁opportunity	-8.40526
▁president	-8.40526
▁reserve	-8.40526
▁short	-8.40526
▁thousand	-8.40526
▁voip	-8.40526
▁capital	-8.418
▁department	-8.418
▁doctor	-8.418
▁impact	-8.418
▁lot	-8.418
▁mailto	-8.418
▁nominated	-8.418
▁password	-8.418
▁php	-8.418
▁priced	-8.418
▁private	-8.418
▁probably	-8.418
▁sold	-8.418
▁told	-8.418
▁allow	-8.4309
▁belief	-8.4309
▁child	-8.4309
▁commercial	-8.4309
▁dfarmer	-8.4309
▁enw	-8.4309
▁hesse	-8.4309
▁hey	-8.4309
▁large	-8.4309
▁later	-8.4309
▁latest	-8.4309
▁prize	-8.4309
▁promotion	-8.4309
▁text	-8.4309
▁track	-8.4309
▁write	-8.4309
▁apache	-8.44397
▁browser	-8.44397
▁channel	-8.44397
▁color	-8.44397
▁coming	-8.44397
▁delivered	-8.44397
▁directly	-8.44397
▁given	-8.44397
▁hard	-8.44397
▁liz	-8.44397
▁lone	-8.44397
▁pain	-8.44397
▁poorman	-8.44397
▁really	-8.44397
▁reference	-8.44397
▁tell	-8.44397
▁voice	-8.44397
▁class	-8.45722
▁longer	-8.45722
▁medium	-8.45722
▁src	-8.45722
▁aware	-8.47064
▁communication	-8.47064
▁duty	-8.47064
▁everything	-8.47064
▁expectation	-8.47064
▁hall	-8.47064
▁lamphier	-8.47064
▁men	-8.47064
▁owner	-8.47064
▁woman	-8.47064
▁assignment	-8.48425
▁brand	-8.48425
▁cernosek	-8.48425
▁distribution	-8.48425
▁factor	-8.48425
▁hotlist	-8.48425
▁kind	-8.48425
▁london	-8.48425
▁moopid	-8.48425
▁revenue	-8.48425
▁step	-8.48425
▁target	-8.48425
▁trying	-8.48425
▁2002	-8.49804
▁assistance	-8.49804
▁general	-8.49804
▁key	-8.49804
▁limit	-8.49804
▁mean	-8.49804
▁medication	-8.49804
▁oct	-8.49804
▁publisher	-8.49804
▁ready	-8.49804
▁south	-8.49804
▁usa	-8.49804
▁valero	-8.49804
▁700	-8.51202
▁853	-8.51202
▁asked	-8.51202
▁dealer	-8.51202
▁holding	-8.51202
▁immediately	-8.51202
▁lsp	-8.51202
▁minute	-8.51202
▁saturday	-8.51202
▁ability	-8.52621
▁analyst	-8.52621
▁beverly	-8.52621
▁border	-8.52621
▁enserch	-8.52621
▁experience	-8.52621
▁head	-8.52621
▁idea	-8.52621
▁man	-8.52621
▁purpose	-8.52621
▁stranger	-8.52621
▁valign	-8.52621
▁agent	-8.5406
▁balance	-8.5406
▁bridge	-8.5406
▁code	-8.5406
▁quick	-8.5406
▁taking	-8.5406
▁weight	-8.5406
▁chance	-8.5552
▁choose	-8.5552
▁discus	-8.5552
▁ensure	-8.5552
▁exxon	-8.5552
▁hesco	-8.5552
▁individual	-8.5552
▁lose	-8.5552
▁neal	-8.5552
▁oasis	-8.5552
▁profile	-8.5552
▁scheduler	-8.5552
▁starting	-8.5552
▁verify	-8.5552
▁average	-8.57001
▁bellamy	-8.57001
▁california	-8.57001
▁certain	-8.57001
▁database	-8.57001
▁dear	-8.57001
▁lamadrid	-8.57001
▁moved	-8.57001
▁paste	-8.57001
▁pharmacy	-8.57001
▁referenced	-8.57001
▁reflect	-8.57001
▁representative	-8.57001
▁secure	-8.57001
▁select	-8.57001
▁sign	-8.57001
▁compliance	-8.58505
▁considered	-8.58505
▁early	-8.58505
▁gpgfin	-8.58505
▁major	-8.58505
▁mccoy	-8.58505
▁neon	-8.58505
▁nothing	-8.58505
▁spam	-8.58505
▁spoke	-8.58505
▁waha	-8.58505
▁william	-8.58505
▁affiliate	-8.60032
▁ali	-8.60032
▁approved	-8.60032
▁biz	-8.60032
▁body	-8.60032
▁comment	-8.60032
▁earl	-8.60032
▁king	-8.60032
▁photoshop	-8.60032
▁purchased	-8.60032
▁room	-8.60032
▁showing	-8.60032
▁taken	-8.60032
▁transportation	-8.60032
▁upon	-8.60032
▁williams	-8.60032
▁away	-8.61582
▁bring	-8.61582
▁cell	-8.61582
▁knle	-8.61582
▁mar	-8.61582
▁matter	-8.61582
▁mcf	-8.61582
▁mentioned	-8.61582
▁officer	-8.61582
▁print	-8.61582
▁specific	-8.61582
▁superty	-8.61582
▁though	-8.61582
▁9497	-8.63157
▁hear	-8.63157
▁mailing	-8.63157
▁morris	-8.63157
▁offering	-8.63157
▁pathed	-8.63157
▁related	-8.63157
▁sat	-8.63157
▁travel	-8.63157
▁whole	-8.63157
▁additionally	-8.64757
▁benefit	-8.64757
▁button	-8.64757
▁couple	-8.64757
▁draft	-8.64757
▁dynegy	-8.64757
▁enerfin	-8.64757
▁god	-8.64757
▁middle	-8.64757
▁nguyen	-8.64757
▁physical	-8.64757
▁publication	-8.64757
▁sandi	-8.64757
▁stella	-8.64757
▁terry	-8.64757
▁tetco	-8.64757
▁discount	-8.66383
▁easttexas	-8.66383
▁eol	-8.66383
▁federal	-8.66383
▁herrera	-8.66383
▁hill	-8.66383
▁informed	-8.66383
▁instruction	-8.66383
▁kevin	-8.66383
▁kimberly	-8.66383
▁mind	-8.66383
▁national	-8.66383
▁others	-8.66383
▁relief	-8.66383
▁riley	-8.66383
▁subscriber	-8.66383
▁tejas	-8.66383
▁video	-8.66383
▁971	-8.68036
▁avila	-8.68036
▁become	-8.68036
▁bruce	-8.68036
▁enough	-8.68036
▁hakemack	-8.68036
▁reader	-8.68036
▁responsibility	-8.68036
▁river	-8.68036
▁shall	-8.68036
▁simply	-8.68036
▁story	-8.68036
▁super	-8.68036
▁understanding	-8.68036
▁worldwide	-8.68036
▁albrecht	-8.69717
▁attention	-8.69717
▁corporate	-8.69717
▁existing	-8.69717
▁green	-8.69717
▁happy	-8.69717
▁hello	-8.69717
▁johnson	-8.69717
▁opinion	-8.69717
▁remaining	-8.69717
▁tina	-8.69717
▁vacation	-8.69717
▁withers	-8.69717
▁yesterday	-8.69717
▁age	-8.71426
▁elizabeth	-8.71426
▁fast	-8.71426
▁flowing	-8.71426
▁four	-8.71426
▁gomes	-8.71426
▁gulf	-8.71426
▁includes	-8.71426
▁light	-8.71426
▁making	-8.71426
▁meaning	-8.71426
▁medical	-8.71426
▁missing	-8.71426
▁plain	-8.71426
▁projection	-8.71426
▁rolex	-8.71426
▁seek	-8.71426
▁ship	-8.71426
▁spring	-8.71426
▁turn	-8.71426
▁uncertainty	-8.71426
▁white	-8.71426
▁according	-8.73165
▁advised	-8.73165
▁agency	-8.73165
▁appreciate	-8.73165
▁cheap	-8.73165
▁condition	-8.73165
▁dell	-8.73165
▁entire	-8.73165
▁ext	-8.73165
▁gif	-8.73165
▁leader	-8.73165
▁mill	-8.73165
▁model	-8.73165
▁mop	-8.73165
▁non	-8.73165
▁occur	-8.73165
▁press	-8.73165
▁quantity	-8.73165
▁stay	-8.73165
▁sunday	-8.73165
▁tisdale	-8.73165
▁098	-8.74935
▁american	-8.74935
▁care	-8.74935
▁category	-8.74935
▁certificate	-8.74935
▁eileen	-8.74935
▁express	-8.74935
▁fixed	-8.74935
▁hotmail	-8.74935
▁hub	-8.74935
▁lead	-8.74935
▁mckay	-8.74935
▁monitor	-8.74935
▁morgan	-8.74935
▁music	-8.74935
▁none	-8.74935
▁planning	-8.74935
▁reach	-8.74935
▁recent	-8.74935
▁store	-8.74935
▁tammy	-8.74935
▁tel	-8.74935
▁took	-8.74935
▁waiting	-8.74935
▁215	-8.76737
▁250	-8.76737
▁cause	-8.76737
▁estimated	-8.76737
▁evergreen	-8.76737
▁example	-8.76737
▁format	-8.76737
▁kc	-8.76737
▁macromedia	-8.76737
▁picture	-8.76737
▁play	-8.76737
▁player	-8.76737
▁quote	-8.76737
▁reliantenergy	-8.76737
▁safe	-8.76737
▁senior	-8.76737
▁southern	-8.76737
▁success	-8.76737
▁tool	-8.76737
▁transition	-8.76737
▁went	-8.76737
▁463	-8.78572
▁differ	-8.78572
▁draw	-8.78572
▁edition	-8.78572
▁effect	-8.78572
▁gift	-8.78572
▁goal	-8.78572
▁half	-8.78572
▁history	-8.78572
▁involve	-8.78572
▁package	-8.78572
▁passed	-8.78572
▁respect	-8.78572
▁shown	-8.78572
▁table	-8.78572
▁understand	-8.78572
▁walker	-8.78572
▁analysis	-8.80441
▁brazos	-8.80441
▁dvd	-8.80441
▁entry	-8.80441
▁eric	-8.80441
▁force	-8.80441
▁hold	-8.80441
▁htm	-8.80441
▁identified	-8.80441
▁louisiana	-8.80441
▁near	-8.80441
▁parent	-8.80441
▁ponton	-8.80441
▁provides	-8.80441
▁reveffo	-8.80441
▁school	-8.80441
▁selected	-8.80441
▁situation	-8.80441
▁xanax	-8.80441
▁105	-8.82346
▁345	-8.82346
▁active	-8.82346
▁chad	-8.82346
▁dan	-8.82346
▁epgt	-8.82346
▁exactly	-8.82346
▁expedia	-8.82346
▁heidi	-8.82346
▁held	-8.82346
▁higher	-8.82346
▁jill	-8.82346
▁join	-8.82346
▁origination	-8.82346
▁pas	-8.82346
▁paso	-8.82346
▁previously	-8.82346
▁receiving	-8.82346
▁resume	-8.82346
▁roll	-8.82346
▁rule	-8.82346
▁sun	-8.82346
▁valium	-8.82346
▁walter	-8.82346
▁77002	-8.84288
▁agreed	-8.84288
▁basin	-8.84288
▁blue	-8.84288
▁confidential	-8.84288
▁contains	-8.84288
▁corel	-8.84288
▁enterprise	-8.84288
▁fwd	-8.84288
▁generic	-8.84288
▁girl	-8.84288
▁learn	-8.84288
▁matt	-8.84288
▁processing	-8.84288
▁sincerely	-8.84288
▁yahoo	-8.84288
▁acquisition	-8.86268
▁advantage	-8.86268
▁air	-8.86268
▁appropriate	-8.86268
▁associated	-8.86268
▁aug	-8.86268
▁bit	-8.86268
▁est	-8.86268
▁fun	-8.86268
▁gtc	-8.86268
▁guarantee	-8.86268
▁holmes	-8.86268
▁load	-8.86268
▁notify	-8.86268
▁outstanding	-8.86268
▁perfect	-8.86268
▁pinion	-8.86268
▁register	-8.86268
▁rest	-8.86268
▁svcs	-8.86268
▁tracked	-8.86268
▁wide	-8.86268
▁1266	-8.88288
▁ago	-8.88288
▁bid	-8.88288
▁btu	-8.88288
▁calendar	-8.88288
▁car	-8.88288
▁committed	-8.88288
▁cpr	-8.88288
▁determine	-8.88288
▁entity	-8.88288
▁featured	-8.88288
▁government	-8.88288
▁hundred	-8.88288
▁least	-8.88288
▁linda	-8.88288
▁llc	-8.88288
▁notification	-8.88288
▁pick	-8.88288
▁recorded	-8.88288
▁running	-8.88288
▁rus	-8.88288
▁shipped	-8.88288
▁valadez	-8.88288
▁yes	-8.88288
▁0435	-8.9035
▁213	-8.9035
▁billed	-8.9035
▁county	-8.9035
▁flash	-8.9035
▁grant	-8.9035
▁heard	-8.9035
▁instead	-8.9035
▁land	-8.9035
▁multiple	-8.9035
▁neuweiler	-8.9035
▁objective	-8.9035
▁paper	-8.9035
▁placed	-8.9035
▁provider	-8.9035
▁research	-8.9035
▁rick	-8.9035
▁sex	-8.9035
▁shareholder	-8.9035
▁similar	-8.9035
▁started	-8.9035
▁usage	-8.9035
▁whether	-8.9035
▁400	-8.92456
▁adjustment	-8.92456
▁assist	-8.92456
▁charlotte	-8.92456
▁difference	-8.92456
▁ew	-8.92456
▁expects	-8.92456
▁gain	-8.92456
▁go	-8.92456
▁hot	-8.92456
▁house	-8.92456
▁img	-8.92456
▁intel	-8.92456
▁mitchell	-8.92456
▁olsen	-8.92456
▁paragraph	-8.92456
▁percent	-8.92456
▁prod	-8.92456
▁respective	-8.92456
▁respond	-8.92456
▁responsible	-8.92456
▁strong	-8.92456
▁unaccounted	-8.92456
▁baxter	-8.94606
▁ca	-8.94606
▁cd	-8.94606
▁ceo	-8.94606
▁connection	-8.94606
▁consumer	-8.94606
▁daniel	-8.94606
▁expired	-8.94606
▁focus	-8.94606
▁foot	-8.94606
▁huge	-8.94606
▁interconnect	-8.94606
▁involved	-8.94606
▁leave	-8.94606
▁listing	-8.94606
▁pool	-8.94606
▁ricky	-8.94606
▁stephen	-8.94606
▁submit	-8.94606
▁tried	-8.94606
▁various	-8.94606
▁welcome	-8.94606
▁west	-8.94606
▁allocate	-8.96804
▁avoid	-8.96804
▁bad	-8.96804
▁beaty	-8.96804
▁bgcolor	-8.96804
▁boa	-8.96804
▁calling	-8.96804
▁capacity	-8.96804
▁charlene	-8.96804
▁chemical	-8.96804
▁common	-8.96804
▁correctly	-8.96804
▁equipment	-8.96804
▁guess	-8.96804
▁manage	-8.96804
▁policy	-8.96804
▁profit	-8.96804
▁reduce	-8.96804
▁registration	-8.96804
▁remain	-8.96804
▁sending	-8.96804
▁shop	-8.96804
▁speculative	-8.96804
▁usb	-8.96804
▁984132	-8.99051
▁apply	-8.99051
▁assumption	-8.99051
▁board	-8.99051
▁bryce	-8.99051
▁budget	-8.99051
▁decision	-8.99051
▁enjoy	-8.99051
▁excess	-8.99051
▁export	-8.99051
▁five	-8.99051
▁ibm	-8.99051
▁immediate	-8.99051
▁internal	-8.99051
▁job	-8.99051
▁lonestar	-8.99051
▁lower	-8.99051
▁martin	-8.99051
▁mazowita	-8.99051
▁normal	-8.99051
▁phillips	-8.99051
▁preliminary	-8.99051
▁reflects	-8.99051
▁require	-8.99051
▁resolved	-8.99051
▁role	-8.99051
▁schneider	-8.99051
▁standard	-8.99051
▁station	-8.99051
▁suggestion	-8.99051
▁summary	-8.99051
▁600	-9.0135
▁advisor	-9.0135
▁anticipated	-9.0135
▁buddy	-9.0135
▁came	-9.0135
▁clickathome	-9.0135
▁door	-9.0135
▁dth	-9.0135
▁filing	-9.0135
▁greater	-9.0135
▁kelly	-9.0135
▁marta	-9.0135
▁memo	-9.0135
▁panenergy	-9.0135
▁park	-9.0135
▁paying	-9.0135
▁rebecca	-9.0135
▁red	-9.0135
▁sally	-9.0135
▁sheet	-9.0135
▁spinnaker	-9.0135
▁test	-9.0135
▁tufco	-9.0135
▁wife	-9.0135
▁012	-9.03703
▁1933	-9.03703
▁201	-9.03703
▁249	-9.03703
▁alert	-9.03703
▁appear	-9.03703
▁appears	-9.03703
▁asking	-9.03703
▁assigned	-9.03703
▁attachment	-9.03703
▁baseload	-9.03703
▁bought	-9.03703
▁chris	-9.03703
▁christy	-9.03703
▁digital	-9.03703
▁encina	-9.03703
▁holiday	-9.03703
▁instant	-9.03703
▁kim	-9.03703
▁maintenance	-9.03703
▁match	-9.03703
▁mtr	-9.03703
▁petroleum	-9.03703
▁popular	-9.03703
▁quit	-9.03703
▁rnd	-9.03703
▁royal	-9.03703
▁selling	-9.03703
▁stand	-9.03703
▁termination	-9.03703
▁worked	-9.03703
▁149	-9.06113
▁750	-9.06113
▁archer	-9.06113
▁associate	-9.06113
▁austin	-9.06113
▁brandywine	-9.06113
▁building	-9.06113
▁column	-9.06113
▁conversation	-9.06113
▁course	-9.06113
▁creative	-9.06113
▁csikos	-9.06113
▁environment	-9.06113
▁europe	-9.06113
▁eye	-9.06113
▁finance	-9.06113
▁gra	-9.06113
▁hanson	-9.06113
▁henderson	-9.06113
▁kathryn	-9.06113
▁kathy	-9.06113
▁known	-9.06113
▁law	-9.06113
▁maybe	-9.06113
▁nominates	-9.06113
▁speed	-9.06113
▁booked	-9.08582
▁buyer	-9.08582
▁cross	-9.08582
▁diamond	-9.08582
▁discussed	-9.08582
▁external	-9.08582
▁gdp	-9.08582
▁generation	-9.08582
▁gmt	-9.08582
▁gold	-9.08582
▁hotel	-9.08582
▁iii	-9.08582
▁increased	-9.08582
▁participate	-9.08582
▁paul	-9.08582
▁providing	-9.08582
▁reporting	-9.08582
▁shopping	-9.08582
▁specialist	-9.08582
▁telephone	-9.08582
▁texoma	-9.08582
▁troy	-9.08582
▁true	-9.08582
▁winner	-9.08582
▁worth	-9.08582
▁yvette	-9.08582
▁101	-9.11114
▁actually	-9.11114
▁alt	-9.11114
▁bed	-9.11114
▁black	-9.11114
▁build	-9.11114
▁commodity	-9.11114
▁conflict	-9.11114
▁crosstex	-9.11114
▁crude	-9.11114
▁description	-9.11114
▁erection	-9.11114
▁evening	-9.11114
▁fat	-9.11114
▁finally	-9.11114
▁financing	-9.11114
▁handling	-9.11114
▁input	-9.11114
▁jeffrey	-9.11114
▁live	-9.11114
▁located	-9.11114
▁logo	-9.11114
▁mmbtus	-9.11114
▁organization	-9.11114
▁outlook	-9.11114
▁patti	-9.11114
▁penis	-9.11114
▁prayer	-9.11114
▁pre	-9.11114
▁recently	-9.11114
▁sport	-9.11114
▁sweeney	-9.11114
▁transmission	-9.11114
▁trevino	-9.11114
▁trip	-9.11114
▁unique	-9.11114
▁wallis	-9.11114
▁wed	-9.11114
▁4179	-9.13712
▁accuracy	-9.13712
▁brown	-9.13712
▁clean	-9.13712
▁critical	-9.13712
▁demokritos	-9.13712
▁discrepancy	-9.13712
▁eel	-9.13712
▁happen	-9.13712
▁iit	-9.13712
▁inform	-9.13712
▁itoy	-9.13712
▁kenneth	-9.13712
▁kristen	-9.13712
▁local	-9.13712
▁nominate	-9.13712
▁pleased	-9.13712
▁presently	-9.13712
▁ref	-9.13712
▁screen	-9.13712
▁seaman	-9.13712
▁seen	-9.13712
▁sexual	-9.13712
▁single	-9.13712
▁sound	-9.13712
▁sullivan	-9.13712
▁talked	-9.13712
▁vicodin	-9.13712
▁wait	-9.13712
▁2700	-9.16379
▁among	-9.16379
▁billion	-9.16379
▁compaq	-9.16379
▁deliver	-9.16379
▁exclusive	-9.16379
▁far	-9.16379
▁fine	-9.16379
▁fri	-9.16379
▁harris	-9.16379
▁highly	-9.16379
▁hit	-9.16379
▁issued	-9.16379
▁jebel	-9.16379
▁laptop	-9.16379
▁lottery	-9.16379
▁managing	-9.16379
▁manual	-9.16379
▁mcmills	-9.16379
▁overnight	-9.16379
▁privacy	-9.16379
▁quarter	-9.16379
▁region	-9.16379
▁robin	-9.16379
▁sabrae	-9.16379
▁session	-9.16379
▁tri	-9.16379
▁vaughn	-9.16379
▁vols	-9.16379
▁winfree	-9.16379
▁1934	-9.19119
▁5192	-9.19119
▁8659	-9.19119
▁8722	-9.19119
▁acceptance	-9.19119
▁along	-9.19119
▁amazon	-9.19119
▁avail	-9.19119
▁award	-9.19119
▁buying	-9.19119
▁client	-9.19119
▁decided	-9.19119
▁egmnom	-9.19119
▁floor	-9.19119
▁front	-9.19119
▁greg	-9.19119
▁hol	-9.19119
▁hull	-9.19119
▁indicate	-9.19119
▁laura	-9.19119
▁leading	-9.19119
▁leslie	-9.19119
▁lesson	-9.19119
▁louis	-9.19119
▁met	-9.19119
▁movie	-9.19119
▁notebook	-9.19119
▁palestinian	-9.19119
▁pena	-9.19119
▁photo	-9.19119
▁prc	-9.19119
▁purchasing	-9.19119
▁quickly	-9.19119
▁replica	-9.19119
▁resolve	-9.19119
▁sea	-9.19119
▁sony	-9.19119
▁split	-9.19119
▁street	-9.19119
▁throughout	-9.19119
▁trademark	-9.19119
▁027	-9.21936
▁1000	-9.21936
▁214	-9.21936
▁announce	-9.21936
▁approx	-9.21936
▁apr	-9.21936
▁benedict	-9.21936
▁braband	-9.21936
▁cartwheel	-9.21936
▁chairman	-9.21936
▁changing	-9.21936
▁checked	-9.21936
▁citibank	-9.21936
▁contained	-9.21936
▁counterparties	-9.21936
▁delta	-9.21936
▁designed	-9.21936
▁earlier	-9.21936
▁expires	-9.21936
▁greif	-9.21936
▁hernandez	-9.21936
▁historical	-9.21936
▁inherent	-9.21936
▁lake	-9.21936
▁lateral	-9.21936
▁lyondell	-9.21936
▁minimum	-9.21936
▁otherwise	-9.21936
▁participant	-9.21936
▁payroll	-9.21936
▁present	-9.21936
▁range	-9.21936
▁repair	-9.21936
▁setting	-9.21936
▁severson	-9.21936
▁six	-9.21936
▁somehow	-9.21936
▁strategy	-9.21936
▁suggest	-9.21936
▁sum	-9.21936
▁swift	-9.21936
▁urgent	-9.21936
▁venturatos	-9.21936
▁wrong	-9.21936
▁accept	-9.24834
▁across	-9.24834
▁broadband	-9.24834
▁cable	-9.24834
▁cindy	-9.24834
▁clearance	-9.24834
▁contribution	-9.24834
▁correction	-9.24834
▁cowboy	-9.24834
▁eff	-9.24834
▁engage	-9.24834
▁executive	-9.24834
▁exercise	-9.24834
▁father	-9.24834
▁gisb	-9.24834
▁guaranteed	-9.24834
▁herein	-9.24834
▁hplnol	-9.24834
▁indicated	-9.24834
▁initial	-9.24834
▁licensed	-9.24834
▁lindley	-9.24834
▁liquid	-9.24834
▁looked	-9.24834
▁mile	-9.24834
▁mtbe	-9.24834
▁pager	-9.24834
▁primary	-9.24834
▁proposed	-9.24834
▁provision	-9.24834
▁sean	-9.24834
▁serve	-9.24834
▁solicitation	-9.24834
▁stated	-9.24834
▁suzanne	-9.24834
▁upgrade	-9.24834
▁waste	-9.24834
▁wholesale	-9.24834
▁1373	-9.2782
▁aerofoam	-9.2782
▁behalf	-9.2782
▁billing	-9.2782
▁bottom	-9.2782
▁canon	-9.2782
▁cent	-9.2782
▁commission	-9.2782
▁conference	-9.2782
▁design	-9.2782
▁dudley	-9.2782
▁education	-9.2782
▁eiben	-9.2782
▁electronic	-9.2782
▁extra	-9.2782
▁frank	-9.2782
▁glover	-9.2782
▁graphic	-9.2782
▁importance	-9.2782
▁invitation	-9.2782
▁jackson	-9.2782
▁jpg	-9.2782
▁kept	-9.2782
▁kinsey	-9.2782
▁meredith	-9.2782
▁nick	-9.2782
▁pathing	-9.2782
▁pep	-9.2782
▁rather	-9.2782
▁recipient	-9.2782
▁sap	-9.2782
▁sec	-9.2782
▁spain	-9.2782
▁talking	-9.2782
▁texaco	-9.2782
▁warning	-9.2782
▁512	-9.30897
▁646	-9.30897
▁annual	-9.30897
▁built	-9.30897
▁charles	-9.30897
▁complaint	-9.30897
▁concerning	-9.30897
▁connie	-9.30897
▁continued	-9.30897
▁corrected	-9.30897
▁double	-9.30897
▁eb	-9.30897
▁equity	-9.30897
▁ftworth	-9.30897
▁gotten	-9.30897
▁gottlob	-9.30897
▁hand	-9.30897
▁heather	-9.30897
▁indicating	-9.30897
▁lost	-9.30897
▁master	-9.30897
▁measurement	-9.30897
▁mine	-9.30897
▁norton	-9.30897
▁premium	-9.30897
▁reduction	-9.30897
▁represent	-9.30897
▁road	-9.30897
▁romeo	-9.30897
▁sample	-9.30897
▁san	-9.30897
▁search	-9.30897
▁seller	-9.30897
▁simple	-9.30897
▁sofftwaares	-9.30897
▁submitted	-9.30897
▁symbol	-9.30897
▁toshiba	-9.30897
▁und	-9.30897
▁unless	-9.30897
▁victoria	-9.30897
▁villarreal	-9.30897
▁wilson	-9.30897
▁winning	-9.30897
▁zivley	-9.30897
▁0986725	-9.34072
▁1012	-9.34072
▁6934	-9.34072
▁aim	-9.34072
▁allows	-9.34072
▁alternative	-9.34072
▁apple	-9.34072
▁assistant	-9.34072
▁attack	-9.34072
▁bankruptcy	-9.34072
▁behind	-9.34072
▁capture	-9.34072
▁coast	-9.34072
▁congress	-9.34072
▁connor	-9.34072
▁consemiu	-9.34072
▁copano	-9.34072
▁elsa	-9.34072
▁epson	-9.34072
▁except	-9.34072
▁ferc	-9.34072
▁golf	-9.34072
▁guadalupe	-9.34072
▁inch	-9.34072
▁invest	-9.34072
▁marlene	-9.34072
▁materia	-9.34072
▁min	-9.34072
▁notified	-9.34072
▁ooking	-9.34072
▁ordering	-9.34072
▁particular	-9.34072
▁payback	-9.34072
▁pgev	-9.34072
▁pic	-9.34072
▁port	-9.34072
▁positive	-9.34072
▁prepare	-9.34072
▁ram	-9.34072
▁reliant	-9.34072
▁resulting	-9.34072
▁rock	-9.34072
▁soma	-9.34072
▁stuff	-9.34072
▁timing	-9.34072
▁topica	-9.34072
▁unable	-9.34072
▁understood	-9.34072
▁1007	-9.37351
▁110	-9.37351
▁9415	-9.37351
▁almost	-9.37351
▁aquila	-9.37351
▁attend	-9.37351
▁auto	-9.37351
▁broker	-9.37351
▁carry	-9.37351
▁colspan	-9.37351
▁construed	-9.37351
▁diane	-9.37351
▁drop	-9.37351
▁enhancement	-9.37351
▁fix	-9.37351
▁forever	-9.37351
▁functionality	-9.37351
▁garrick	-9.37351
▁hilliard	-9.37351
▁hottlist	-9.37351
▁hughes	-9.37351
▁industrials	-9.37351
▁intrastate	-9.37351
▁joanne	-9.37351
▁kid	-9.37351
▁likely	-9.37351
▁patch	-9.37351
▁patient	-9.37351
▁pertaining	-9.37351
▁pull	-9.37351
▁reef	-9.37351
▁rental	-9.37351
▁resellers	-9.37351
▁restricted	-9.37351
▁salary	-9.37351
▁saw	-9.37351
▁seems	-9.37351
▁studio	-9.37351
▁summer	-9.37351
▁technical	-9.37351
▁tournament	-9.37351
▁variance	-9.37351
▁yap	-9.37351
▁128	-9.40741
▁1618	-9.40741
▁advance	-9.40741
▁although	-9.40741
▁amy	-9.40741
▁bammel	-9.40741
▁batch	-9.40741
▁blank	-9.40741
▁cherry	-9.40741
▁choice	-9.40741
▁closed	-9.40741
▁cold	-9.40741
▁competitive	-9.40741
▁compressor	-9.40741
▁coupon	-9.40741
▁dallas	-9.40741
▁davis	-9.40741
▁decrease	-9.40741
▁developed	-9.40741
▁diligence	-9.40741
▁driver	-9.40741
▁edmondson	-9.40741
▁gay	-9.40741
▁hillary	-9.40741
▁husband	-9.40741
▁hydrocarbon	-9.40741
▁inside	-9.40741
▁island	-9.40741
▁joanie	-9.40741
▁language	-9.40741
▁legislation	-9.40741
▁loan	-9.40741
▁lowest	-9.40741
▁luck	-9.40741
▁materially	-9.40741
▁medicine	-9.40741
▁mineral	-9.40741
▁miss	-9.40741
▁muscle	-9.40741
▁outside	-9.40741
▁presentation	-9.40741
▁procedure	-9.40741
▁relationship	-9.40741
▁richmond	-9.40741
▁robotics	-9.40741
▁shawna	-9.40741
▁speckels	-9.40741
▁successful	-9.40741
▁tonight	-9.40741
▁vice	-9.40741
▁0439	-9.4425
▁180	-9.4425
▁229	-9.4425
▁384258	-9.4425
▁405	-9.4425
▁4176	-9.4425
▁875	-9.4425
▁8834454	-9.4425
▁8834464	-9.4425
▁adjust	-9.4425
▁ahead	-9.4425
▁announcement	-9.4425
▁art	-9.4425
▁assurance	-9.4425
▁brent	-9.4425
▁centana	-9.4425
▁charset	-9.4425
▁cisco	-9.4425
▁cokinos	-9.4425
▁cook	-9.4425
▁count	-9.4425
▁deadline	-9.4425
▁delay	-9.4425
▁delete	-9.4425
▁dolphin	-9.4425
▁egm	-9.4425
▁enquiry	-9.4425
▁expert	-9.4425
▁flag	-9.4425
▁flight	-9.4425
▁foreign	-9.4425
▁franklin	-9.4425
▁function	-9.4425
▁gave	-9.4425
▁happening	-9.4425
▁hewlett	-9.4425
▁hospital	-9.4425
▁log	-9.4425
▁main	-9.4425
▁membership	-9.4425
▁merchant	-9.4425
▁military	-9.4425
▁mining	-9.4425
▁mix	-9.4425
▁molly	-9.4425
▁nat	-9.4425
▁owe	-9.4425
▁phentermine	-9.4425
▁prediction	-9.4425
▁preparation	-9.4425
▁prepared	-9.4425
▁reviewed	-9.4425
▁sharon	-9.4425
▁significant	-9.4425
▁structure	-9.4425
▁tim	-9.4425
▁torch	-9.4425
▁town	-9.4425
▁treatment	-9.4425
▁understands	-9.4425
▁zeroed	-9.4425
▁202	-9.47887
▁248	-9.47887
▁33396	-9.47887
▁accessory	-9.47887
▁adjusted	-9.47887
▁affordable	-9.47887
▁announced	-9.47887
▁anti	-9.47887
▁aopen	-9.47887
▁apc	-9.47887
▁authority	-9.47887
▁automatically	-9.47887
▁ball	-9.47887
▁belize	-9.47887
▁cap	-9.47887
▁capability	-9.47887
▁charged	-9.47887
▁chevron	-9.47887
▁consent	-9.47887
▁customerservice	-9.47887
▁deciding	-9.47887
▁deer	-9.47887
▁degree	-9.47887
▁detailed	-9.47887
▁device	-9.47887
▁dewpoint	-9.47887
▁dial	-9.47887
▁discovered	-9.47887
▁european	-9.47887
▁filter	-9.47887
▁giving	-9.47887
▁goliad	-9.47887
▁heart	-9.47887
▁identify	-9.47887
▁intellinet	-9.47887
▁intent	-9.47887
▁intraday	-9.47887
▁iomega	-9.47887
▁knowledge	-9.47887
▁listbot	-9.47887
▁lon	-9.47887
▁mailbox	-9.47887
▁manufacturer	-9.47887
▁moving	-9.47887
▁nommensen	-9.47887
▁oem	-9.47887
▁operational	-9.47887
▁packard	-9.47887
▁personnel	-9.47887
▁powerful	-9.47887
▁pressure	-9.47887
▁previous	-9.47887
▁reached	-9.47887
▁redmond	-9.47887
▁relation	-9.47887
▁shipper	-9.47887
▁targus	-9.47887
▁terminated	-9.47887
▁tommy	-9.47887
▁usd	-9.47887
▁venture	-9.47887
▁viewsonic	-9.47887
▁whatever	-9.47887
▁wireless	-9.47887
▁129	-9.51661
▁1428	-9.51661
▁270	-9.51661
▁552	-9.51661
▁accountant	-9.51661
▁addressed	-9.51661
▁adult	-9.51661
▁ail	-9.51661
▁anticipates	-9.51661
▁brbr	-9.51661
▁briley	-9.51661
▁cellpadding	-9.51661
▁college	-9.51661
▁compensation	-9.51661
▁contain	-9.51661
▁cousino	-9.51661
▁eat	-9.51661
▁enhanced	-9.51661
▁explode	-9.51661
▁extension	-9.51661
▁finding	-9.51661
▁forget	-9.51661
▁fully	-9.51661
▁gone	-9.51661
▁improve	-9.51661
▁interview	-9.51661
▁invoiced	-9.51661
▁jaquet	-9.51661
▁julia	-9.51661
▁larry	-9.51661
▁launch	-9.51661
▁loading	-9.51661
▁metal	-9.51661
▁midstream	-9.51661
▁modem	-9.51661
▁pinnacle	-9.51661
▁post	-9.51661
▁proper	-9.51661
▁realize	-9.51661
▁reliable	-9.51661
▁safety	-9.51661
▁selection	-9.51661
▁serial	-9.51661
▁sheri	-9.51661
▁son	-9.51661
▁spend	-9.51661
▁stretch	-9.51661
▁thus	-9.51661
▁uae	-9.51661
▁wiil	-9.51661
▁0600	-9.55583
▁220	-9.55583
▁986315	-9.55583
▁administration	-9.55583
▁africa	-9.55583
▁amazing	-9.55583
▁anderson	-9.55583
▁anytime	-9.55583
▁beck	-9.55583
▁cal	-9.55583
▁camera	-9.55583
▁campaign	-9.55583
▁committee	-9.55583
▁competition	-9.55583
▁completion	-9.55583
▁comstock	-9.55583
▁congratulation	-9.55583
▁debbie	-9.55583
▁die	-9.55583
▁electric	-9.55583
▁emirate	-9.55583
▁executed	-9.55583
▁fare	-9.55583
▁foresee	-9.55583
▁gap	-9.55583
▁gathered	-9.55583
▁hawkins	-9.55583
▁illustrator	-9.55583
▁intercompany	-9.55583
▁josey	-9.55583
▁killed	-9.55583
▁kyle	-9.55583
▁memory	-9.55583
▁motor	-9.55583
▁ocean	-9.55583
▁often	-9.55583
▁premiere	-9.55583
▁prime	-9.55583
▁protocol	-9.55583
▁putting	-9.55583
▁regular	-9.55583
▁reminder	-9.55583
▁resolution	-9.55583
▁sector	-9.55583
▁self	-9.55583
▁sir	-9.55583
▁study	-9.55583
▁tag	-9.55583
▁tech	-9.55583
▁worksheet	-9.55583
▁210	-9.59665
▁34342	-9.59665
▁5000	-9.59665
▁acquire	-9.59665
▁adonis	-9.59665
▁advanced	-9.59665
▁advises	-9.59665
▁aeor	-9.59665
▁australia	-9.59665
▁banking	-9.59665
▁bar	-9.59665
▁benoit	-9.59665
▁campos	-9.59665
▁cilco	-9.59665
▁community	-9.59665
▁consider	-9.59665
▁dating	-9.59665
▁drink	-9.59665
▁earnings	-9.59665
▁editor	-9.59665
▁eight	-9.59665
▁eogi	-9.59665
▁fda	-9.59665
▁flynn	-9.59665
▁grow	-9.59665
▁hr	-9.59665
▁improvement	-9.59665
▁incorrect	-9.59665
▁jason	-9.59665
▁killing	-9.59665
▁lls	-9.59665
▁mcgee	-9.59665
▁merger	-9.59665
▁moment	-9.59665
▁ngo	-9.59665
▁nice	-9.59665
▁noon	-9.59665
▁noted	-9.59665
▁platform	-9.59665
▁practice	-9.59665
▁pretty	-9.59665
▁proposal	-9.59665
▁protection	-9.59665
▁regulation	-9.59665
▁remote	-9.59665
▁ryan	-9.59665
▁shari	-9.59665
▁shipment	-9.59665
▁shoreline	-9.59665
▁sit	-9.59665
▁spencer	-9.59665
▁tailgate	-9.59665
▁tiger	-9.59665
▁verdana	-9.59665
▁vol	-9.59665
▁weather	-9.59665
▁zajac	-9.59665
▁zonedubai	-9.59665
▁1200	-9.63921
▁285	-9.63921
▁289	-9.63921
▁311	-9.63921
▁36449	-9.63921
▁5848	-9.63921
▁960	-9.63921
▁advertisement	-9.63921
▁anywhere	-9.63921
▁appointment	-9.63921
▁brennan	-9.63921
▁bretz	-9.63921
▁carbide	-9.63921
▁choate	-9.63921
▁cia	-9.63921
▁concerned	-9.63921
▁confidentiality	-9.63921
▁continuing	-9.63921
▁crow	-9.63921
▁deposit	-9.63921
▁documentation	-9.63921
▁ehronline	-9.63921
▁emerson	-9.63921
▁expensive	-9.63921
▁fall	-9.63921
▁garden	-9.63921
▁gateway	-9.63921
▁griffin	-9.63921
▁guide	-9.63921
▁hair	-9.63921
▁handled	-9.63921
▁header	-9.63921
▁highest	-9.63921
▁hopefully	-9.63921
▁interface	-9.63921
▁isc	-9.63921
▁iso	-9.63921
▁joe	-9.63921
▁juno	-9.63921
▁la	-9.63921
▁locker	-9.63921
▁mack	-9.63921
▁max	-9.63921
▁migration	-9.63921
▁mortgage	-9.63921
▁multi	-9.63921
▁netco	-9.63921
▁netherlands	-9.63921
▁nomad	-9.63921
▁oba	-9.63921
▁official	-9.63921
▁offshore	-9.63921
▁okay	-9.63921
▁opm	-9.63921
▁otcbb	-9.63921
▁pack	-9.63921
▁pending	-9.63921
▁pleasure	-9.63921
▁pls	-9.63921
▁processed	-9.63921
▁prozac	-9.63921
▁randall	-9.63921
▁resuits	-9.63921
▁rich	-9.63921
▁rusty	-9.63921
▁seem	-9.63921
▁supplier	-9.63921
▁ten	-9.63921
▁us	-9.63921
▁verification	-9.63921
▁york	-9.63921
▁583	-9.68366
▁9696	-9.68366
▁administrative	-9.68366
▁allowed	-9.68366
▁anthony	-9.68366
▁anyway	-9.68366
▁apparently	-9.68366
▁assume	-9.68366
▁baby	-9.68366
▁barrett	-9.68366
▁beemer	-9.68366
▁bingo	-9.68366
▁bobby	-9.68366
▁bowen	-9.68366
▁busy	-9.68366
▁christmas	-9.68366
▁clay	-9.68366
▁communicate	-9.68366
▁compartment	-9.68366
▁completely	-9.68366
▁connected	-9.68366
▁desktop	-9.68366
▁ecf	-9.68366
▁elli	-9.68366
▁emerging	-9.68366
▁esther	-9.68366
▁explorer	-9.68366
▁fire	-9.68366
▁flexible	-9.68366
▁hate	-9.68366
▁heal	-9.68366
▁helpful	-9.68366
▁ifhsc	-9.68366
▁intend	-9.68366
▁lady	-9.68366
▁lease	-9.68366
▁levitra	-9.68366
▁lucky	-9.68366
▁method	-9.68366
▁normally	-9.68366
▁org	-9.68366
▁otc	-9.68366
▁piece	-9.68366
▁portion	-9.68366
▁properly	-9.68366
▁pubiisher	-9.68366
▁pulled	-9.68366
▁pvr	-9.68366
▁raise	-9.68366
▁ranking	-9.68366
▁reliance	-9.68366
▁sd	-9.68366
▁sdsnom	-9.68366
▁seneca	-9.68366
▁shot	-9.68366
▁smoking	-9.68366
▁strictly	-9.68366
▁tape	-9.68366
▁tennessee	-9.68366
▁tongue	-9.68366
▁towards	-9.68366
▁traded	-9.68366
▁urbanek	-9.68366
▁url	-9.68366
▁wil	-9.68366
▁win	-9.68366
▁0000	-9.73018
▁175	-9.73018
▁5923	-9.73018
▁850	-9.73018
▁accurate	-9.73018
▁adam	-9.73018
▁affect	-9.73018
▁ambien	-9.73018
▁ascii	-9.73018
▁attempt	-9.73018
▁bane	-9.73018
▁battery	-9.73018
▁began	-9.73018
▁block	-9.73018
▁brief	-9.73018
▁burn	-9.73018
▁cannon	-9.73018
▁chase	-9.73018
▁chief	-9.73018
▁church	-9.73018
▁coffey	-9.73018
▁conoco	-9.73018
▁consultation	-9.73018
▁correspondence	-9.73018
▁creek	-9.73018
▁dated	-9.73018
▁delivering	-9.73018
▁develop	-9.73018
▁discreet	-9.73018
▁dulce	-9.73018
▁edi	-9.73018
▁election	-9.73018
▁fear	-9.73018
▁female	-9.73018
▁fit	-9.73018
▁flw	-9.73018
▁fontbr	-9.73018
▁forecast	-9.73018
▁forwarding	-9.73018
▁gate	-9.73018
▁generated	-9.73018
▁hesitate	-9.73018
▁htmlimg	-9.73018
▁human	-9.73018
▁income	-9.73018
▁internationa	-9.73018
▁kerr	-9.73018
▁kin	-9.73018
▁larger	-9.73018
▁leaving	-9.73018
▁maintain	-9.73018
▁maximum	-9.73018
▁nascar	-9.73018
▁nigeria	-9.73018
▁obligation	-9.73018
▁organizational	-9.73018
▁overall	-9.73018
▁parking	-9.73018
▁partnership	-9.73018
▁pharmaceutical	-9.73018
▁proven	-9.73018
▁published	-9.73018
▁rally	-9.73018
▁recommended	-9.73018
▁reduced	-9.73018
▁released	-9.73018
▁requires	-9.73018
▁reward	-9.73018
▁richardson	-9.73018
▁rolling	-9.73018
▁rom	-9.73018
▁season	-9.73018
▁sometime	-9.73018
▁spl	-9.73018
▁superior	-9.73018
▁thinking	-9.73018
▁tier	-9.73018
▁till	-9.73018
▁tracking	-9.73018
▁transco	-9.73018
▁trouble	-9.73018
▁trust	-9.73018
▁vega	-9.73018
▁verified	-9.73018
▁willing	-9.73018
▁written	-9.73018
▁157288	-9.77897
▁159	-9.77897
▁330	-9.77897
▁609	-9.77897
▁6387	-9.77897
▁6757	-9.77897
▁8643	-9.77897
▁absolutely	-9.77897
▁antivirus	-9.77897
▁association	-9.77897
▁assuming	-9.77897
▁bottle	-9.77897
▁break	-9.77897
▁brought	-9.77897
▁buckley	-9.77897
▁bussell	-9.77897
▁cart	-9.77897
▁caused	-9.77897
▁cody	-9.77897
▁confidence	-9.77897
▁contacted	-9.77897
▁coordinate	-9.77897
▁court	-9.77897
▁craig	-9.77897
▁danny	-9.77897
▁dawn	-9.77897
▁designated	-9.77897
▁desire	-9.77897
▁died	-9.77897
▁direction	-9.77897
▁dry	-9.77897
▁easier	-9.77897
▁ecom	-9.77897
▁eddie	-9.77897
▁egpfc	-9.77897
▁eliminate	-9.77897
▁engineer	-9.77897
▁entertainment	-9.77897
▁exact	-9.77897
▁experiencing	-9.77897
▁extremely	-9.77897
▁fight	-9.77897
▁fortune	-9.77897
▁glo	-9.77897
▁happened	-9.77897
▁heavy	-9.77897
▁imceanotes	-9.77897
▁improved	-9.77897
▁indicative	-9.77897
▁infrastructure	-9.77897
▁installed	-9.77897
▁jay	-9.77897
▁jerry	-9.77897
▁joseph	-9.77897
▁largest	-9.77897
▁leth	-9.77897
▁license	-9.77897
▁nathan	-9.77897
▁offered	-9.77897
▁peggy	-9.77897
▁penny	-9.77897
▁produced	-9.77897
▁proprietary	-9.77897
▁represents	-9.77897
▁requesting	-9.77897
▁rev	-9.77897
▁reviewer	-9.77897
▁rolled	-9.77897
▁round	-9.77897
▁samson	-9.77897
▁separate	-9.77897
▁signature	-9.77897
▁silver	-9.77897
▁skin	-9.77897
▁solmonson	-9.77897
▁sort	-9.77897
▁staffing	-9.77897
▁steven	-9.77897
▁subscription	-9.77897
▁theresa	-9.77897
▁tie	-9.77897
▁topic	-9.77897
▁touch	-9.77897
▁trailer	-9.77897
▁treated	-9.77897
▁unfortunately	-9.77897
▁war	-9.77897
▁writeoff	-9.77897
▁139	-9.83027
▁150	-9.83027
▁156071	-9.83027
▁167	-9.83027
▁228	-9.83027
▁240	-9.83027
▁299	-9.83027
▁551	-9.83027
▁6992	-9.83027
▁888	-9.83027
▁9643	-9.83027
▁9707	-9.83027
▁accordingly	-9.83027
▁achieve	-9.83027
▁anxiety	-9.83027
▁arial	-9.83027
▁arm	-9.83027
▁atleast	-9.83027
▁beach	-9.83027
▁bias	-9.83027
▁blood	-9.83027
▁brother	-9.83027
▁bulk	-9.83027
▁cat	-9.83027
▁chinese	-9.83027
▁collect	-9.83027
▁combination	-9.83027
▁compared	-9.83027
▁cooperation	-9.83027
▁cordes	-9.83027
▁core	-9.83027
▁couid	-9.83027
▁coverage	-9.83027
▁crisis	-9.83027
▁curve	-9.83027
▁darrel	-9.83027
▁daughter	-9.83027
▁distributed	-9.83027
▁doubt	-9.83027
▁easily	-9.83027
▁edit	-9.83027
▁engel	-9.83027
▁eog	-9.83027
▁especially	-9.83027
▁exciting	-9.83027
▁failure	-9.83027
▁familiar	-9.83027
▁fcv	-9.83027
▁former	-9.83027
▁formerly	-9.83027
▁genuine	-9.83027
▁giron	-9.83027
▁gore	-9.83027
▁guest	-9.83027
▁holly	-9.83027
▁incremental	-9.83027
▁indianapolis	-9.83027
▁intra	-9.83027
▁israeli	-9.83027
▁jersey	-9.83027
▁joint	-9.83027
▁lacy	-9.83027
▁liability	-9.83027
▁lotto	-9.83027
▁macintosh	-9.83027
▁magazine	-9.83027
▁majeure	-9.83027
▁manually	-9.83027
▁matching	-9.83027
▁meant	-9.83027
▁messenger	-9.83027
▁mgmt	-9.83027
▁microcap	-9.83027
▁missed	-9.83027
▁negative	-9.83027
▁negotiation	-9.83027
▁palmer	-9.83027
▁participation	-9.83027
▁possibility	-9.83027
▁possibly	-9.83027
▁posted	-9.83027
▁pray	-9.83027
▁prefer	-9.83027
▁priority	-9.83027
▁producing	-9.83027
▁pure	-9.83027
▁refinery	-9.83027
▁regulatory	-9.83027
▁remainder	-9.83027
▁reservation	-9.83027
▁returned	-9.83027
▁secret	-9.83027
▁sender	-9.83027
▁smart	-9.83027
▁speak	-9.83027
▁submission	-9.83027
▁sutton	-9.83027
▁therein	-9.83027
▁thorough	-9.83027
▁todd	-9.83027
▁trial	-9.83027
▁trisha	-9.83027
▁turned	-9.83027
▁undervalued	-9.83027
▁valuable	-9.83027
▁valued	-9.83027
▁valve	-9.83027
▁vintage	-9.83027
▁vlagra	-9.83027
▁ward	-9.83027
▁wayne	-9.83027
▁whiting	-9.83027
▁0200	-9.88433
▁140	-9.88433
▁3000	-9.88433
▁322	-9.88433
▁349	-9.88433
▁41500	-9.88433
▁571	-9.88433
▁96008903	-9.88433
▁9676	-9.88433
▁980439	-9.88433
▁adding	-9.88433
▁adipren	-9.88433
▁agua	-9.88433
▁aid	-9.88433
▁applicable	-9.88433
▁approve	-9.88433
▁bass	-9.88433
▁beauty	-9.88433
▁boy	-9.88433
▁breaking	-9.88433
▁bringing	-9.88433
▁bush	-9.88433
▁bye	-9.88433
▁carefully	-9.88433
▁carol	-9.88433
▁catalogue	-9.88433
▁causing	-9.88433
▁clicking	-9.88433
▁collection	-9.88433
▁commitment	-9.88433
▁comparison	-9.88433
▁constitutes	-9.88433
▁continues	-9.88433
▁convenience	-9.88433
▁creating	-9.88433
▁dale	-9.88433
▁darron	-9.88433
▁deduction	-9.88433
▁der	-9.88433
▁dick	-9.88433
▁distributorjebel	-9.88433
▁ended	-9.88433
▁entering	-9.88433
▁euro	-9.88433
▁evaluation	-9.88433
▁expiration	-9.88433
▁expire	-9.88433
▁expressed	-9.88433
▁feed	-9.88433
▁finalized	-9.88433
▁florida	-9.88433
▁folk	-9.88433
▁formula	-9.88433
▁greatly	-9.88433
▁gregory	-9.88433
▁harrison	-9.88433
▁hassle	-9.88433
▁hearing	-9.88433
▁hence	-9.88433
▁highlighted	-9.88433
▁hlavaty	-9.88433
▁ich	-9.88433
▁imited	-9.88433
▁implementation	-9.88433
▁impotence	-9.88433
▁jack	-9.88433
▁journal	-9.88433
▁judge	-9.88433
▁keith	-9.88433
▁lay	-9.88433
▁led	-9.88433
▁living	-9.88433
▁login	-9.88433
▁luther	-9.88433
▁mai	-9.88433
▁manner	-9.88433
▁map	-9.88433
▁martinez	-9.88433
▁measure	-9.88433
▁messaging	-9.88433
▁mime	-9.88433
▁miningnews	-9.88433
▁mips	-9.88433
▁msn	-9.88433
▁obtain	-9.88433
▁paypal	-9.88433
▁perform	-9.88433
▁performing	-9.88433
▁plug	-9.88433
▁portal	-9.88433
▁profiled	-9.88433
▁protect	-9.88433
▁prove	-9.88433
▁redelivered	-9.88433
▁redelivery	-9.88433
▁reflected	-9.88433
▁regardless	-9.88433
▁reid	-9.88433
▁relating	-9.88433
▁samuel	-9.88433
▁sanchez	-9.88433
▁sarco	-9.88433
▁saying	-9.88433
▁seat	-9.88433
▁sever	-9.88433
▁shortly	-9.88433
▁silicon	-9.88433
▁sleep	-9.88433
▁smi	-9.88433
▁solid	-9.88433
▁sordo	-9.88433
▁southwest	-9.88433
▁spec	-9.88433
▁speedway	-9.88433
▁spent	-9.88433
▁sponsor	-9.88433
▁sugar	-9.88433
▁suggested	-9.88433
▁sylvia	-9.88433
▁technoiogies	-9.88433
▁trochta	-9.88433
▁turbotax	-9.88433
▁usually	-9.88433
▁validation	-9.88433
▁visual	-9.88433
▁warranty	-9.88433
▁wifi	-9.88433
▁000080	-9.94149
▁115	-9.94149
▁119	-9.94149
▁1394	-9.94149
▁316	-9.94149
▁514353	-9.94149
▁520	-9.94149
▁6722	-9.94149
▁720	-9.94149
▁8859	-9.94149
▁adapter	-9.94149
▁adipex	-9.94149
▁admin	-9.94149
▁affiliated	-9.94149
▁airline	-9.94149
▁amended	-9.94149
▁artprice	-9.94149
▁audit	-9.94149
▁baytown	-9.94149
▁becky	-9.94149
▁boost	-9.94149
▁brad	-9.94149
▁bus	-9.94149
▁canadian	-9.94149
▁carriere	-9.94149
▁catch	-9.94149
▁cheapest	-9.94149
▁club	-9.94149
▁comfort	-9.94149
▁consequently	-9.94149
▁consistent	-9.94149
▁cool	-9.94149
▁covered	-9.94149
▁depressant	-9.94149
▁dianne	-9.94149
▁dieting	-9.94149
▁distribute	-9.94149
▁dog	-9.94149
▁dorcheus	-9.94149
▁dose	-9.94149
▁doug	-9.94149
▁duplicate	-9.94149
▁eex	-9.94149
▁electricity	-9.94149
▁flat	-9.94149
▁forth	-9.94149
▁fosdick	-9.94149
▁germany	-9.94149
▁glad	-9.94149
▁gloria	-9.94149
▁griffith	-9.94149
▁hansen	-9.94149
▁hunter	-9.94149
▁ice	-9.94149
▁imagine	-9.94149
▁impacted	-9.94149
▁inactive	-9.94149
▁incredible	-9.94149
▁inquiry	-9.94149
▁jennings	-9.94149
▁keeping	-9.94149
▁kenne	-9.94149
▁knew	-9.94149
▁learning	-9.94149
▁li	-9.94149
▁litigation	-9.94149
▁maker	-9.94149
▁mcclure	-9.94149
▁moshou	-9.94149
▁nobody	-9.94149
▁olinger	-9.94149
▁omit	-9.94149
▁opening	-9.94149
▁ordered	-9.94149
▁owned	-9.94149
▁ownership	-9.94149
▁owns	-9.94149
▁patented	-9.94149
▁patricia	-9.94149
▁payne	-9.94149
▁pigging	-9.94149
▁pocket	-9.94149
▁pond	-9.94149
▁proceed	-9.94149
▁quite	-9.94149
▁regalis	-9.94149
▁sans	-9.94149
▁scada	-9.94149
▁seasonal	-9.94149
▁sep	-9.94149
▁seven	-9.94149
▁skill	-9.94149
▁smoke	-9.94149
▁sooner	-9.94149
▁souza	-9.94149
▁specifically	-9.94149
▁square	-9.94149
▁stevens	-9.94149
▁strength	-9.94149
▁techlite	-9.94149
▁teen	-9.94149
▁terminate	-9.94149
▁tessie	-9.94149
▁tglo	-9.94149
▁tramadol	-9.94149
▁tue	-9.94149
▁unresolved	-9.94149
▁usual	-9.94149
▁valerie	-9.94149
▁van	-9.94149
▁vary	-9.94149
▁verge	-9.94149
▁virus	-9.94149
▁001	-10.0021
▁089	-10.0021
▁107	-10.0021
▁1520	-10.0021
▁157278	-10.0021
▁1995	-10.0021
▁2630	-10.0021
▁413462	-10.0021
▁6296	-10.0021
▁absence	-10.0021
▁accepted	-10.0021
▁affected	-10.0021
▁aggressive	-10.0021
▁alcohol	-10.0021
▁allocating	-10.0021
▁annually	-10.0021
▁appeared	-10.0021
▁appreciated	-10.0021
▁appreciation	-10.0021
▁approach	-10.0021
▁architect	-10.0021
▁beneficiary	-10.0021
▁blvd	-10.0021
▁bowl	-10.0021
▁cancel	-10.0021
▁candidate	-10.0021
▁caribbean	-10.0021
▁carrier	-10.0021
▁cartier	-10.0021
▁cartoon	-10.0021
▁circulation	-10.0021
▁colorado	-10.0021
▁columbiagas	-10.0021
▁comic	-10.0021
▁compare	-10.0021
▁completeness	-10.0021
▁convenient	-10.0021
▁copied	-10.0021
▁dana	-10.0021
▁dedicated	-10.0021
▁delivers	-10.0021
▁destination	-10.0021
▁determined	-10.0021
▁developing	-10.0021
▁difficult	-10.0021
▁edge	-10.0021
▁encourage	-10.0021
▁enronavailso	-10.0021
▁experienced	-10.0021
▁explosion	-10.0021
▁explosive	-10.0021
▁feeling	-10.0021
▁filled	-10.0021
▁folder	-10.0021
▁formosa	-10.0021
▁gorons	-10.0021
▁gossett	-10.0021
▁graham	-10.0021
▁grand	-10.0021
▁gregg	-10.0021
▁growing	-10.0021
▁hector	-10.0021
▁heinrich	-10.0021
▁hm	-10.0021
▁initially	-10.0021
▁inlet	-10.0021
▁innovative	-10.0021
▁insurance	-10.0021
▁kinder	-10.0021
▁lenart	-10.0021
▁lie	-10.0021
▁luis	-10.0021
▁lyon	-10.0021
▁majorwitz	-10.0021
▁male	-10.0021
▁massive	-10.0021
▁mit	-10.0021
▁nearly	-10.0021
▁noticed	-10.0021
▁obtained	-10.0021
▁odd	-10.0021
▁olson	-10.0021
▁omega	-10.0021
▁oniine	-10.0021
▁originally	-10.0021
▁os	-10.0021
▁patience	-10.0021
▁percentage	-10.0021
